Repository: WEdotStudio/WeCode
Catalog: Developer Hub For UWP/Strings/*/Resources.resw
Source language: en_us
Languages: zh_hans

source: About
zh_hans: 关于

# AG
source: Visual Assets Generator
zh_hans: 视觉资产(Visual Assets)生成器

# Cp1.ToolTipService.ToolTip
source: Copy
zh_hans: 复制

# Cp2.ToolTipService.ToolTip
source: Copy
zh_hans: 复制

# Cp3.ToolTipService.ToolTip
source: Copy
zh_hans: 复制

source: - Detail
zh_hans: - 详情

# ErrURI
source: ERROR:The URI typed does not exist.
zh_hans: 错误：URI不存在。

# ES.Text
source: Escaped Unicode String:
zh_hans: 转义Unicode字符串：

# FS.Text
source: Fonticon String:
zh_hans: Fonticon字符串：

# Inpt.PlaceholderText
source: Search
zh_hans: 搜索

# RS.Text
source: Remarks:
zh_hans: 备注：

# SMI
source: Fonticon Browser
zh_hans: 字体图标浏览器

# Test.Content
source: Test
zh_hans: 测试

# UL
source: URI Launcher
zh_hans: URI测试器

# URIL.Text
source: URI Launcher
zh_hans: URI测试器

# URInput.PlaceholderText
source: Input the URI you want to test
zh_hans: 输入要测试的URI

# UT.Text
source: Unicode Text:
zh_hans: Unicode字符串：

# Aboutt.Text
source: About
zh_hans: 关于

# AppMore.Content
source: More Apps From Me
zh_hans: 更多来自于我的App

# Auth.Text
source: Author: WE. Studio
zh_hans: 作者: WE. Studio

# bL.Content
source: Badge Logo
zh_hans: 徽标(Badge Logo)

# ErrCho
source: You haven't chosen a file or choose have only chosen one file.
zh_hans: 您未选择或只选了一个图标

# Fb.Content
source: Feedback
zh_hans: 反馈

# FinishDia
source: Operation complete.
zh_hans: 导出成功。

# InpSq.Content
source: Import square icon(.png)
zh_hans: 导入方形图标（.png）

# InpWi.Content
source: Import wide icon(.png)
zh_hans: 导入宽图标（.png）

# Intro.Text
source: This app uses following packages and data:
zh_hans: 此应用使用了以下的数据和扩展包：

# lL.Content
source: Large Logo
zh_hans: 大图标(Large Logo)

# mL.Content
source: Medium Logo
zh_hans: 中图标(Medium Logo)

# Note.Text
source: Note:
zh_hans: 注意：

# Note1.Text
source: • Suggested size for square icon: 1240x1240
zh_hans: • 方形图标建议大小： 1240x1240

# Note2.Text
source: • Suggested size for wide icon: 1200x2480
zh_hans: •宽图标建议大小： 1200x2480

# Note3-1.Text
source: • This is just a simple assets generator. If you want more features, I recommand you to use
zh_hans: • 这只是一个简单的视觉资产生成器。如果你想用更强大的功能，我推荐您使用

# Pre.Text
source: Preview
zh_hans: 预览

# RR.Content
source: Rate & Review
zh_hans: 评价

# s44L.Content
source: Small 44x44 Logo
zh_hans: 44x44小图标(Small 44x44 Logo)

# s44TL.Content
source: Target Logo
zh_hans: 目标图标(Target Logo)

# s44uTL.Content
source: Unplated Target Logo
zh_hans: 补强目标图标(Unplated Target Logo)

# s71L.Content
source: Small 71x71 Logo
zh_hans: 71x71小图标(Small 71x71 Logo)

# sL.Content
source: Store Logo
zh_hans: 商店图标(Store Logo)

# sS.Content
source: Splash Screen
zh_hans: 启动界面(Splash Screen)

# wL.Content
source: Wide Logo
zh_hans: 宽图标(Wide Logo)

# Exp.Content
source: Export
zh_hans: 导出

# AG1.Text
source: Visual Assets Generator
zh_hans: 视觉资产(Visual Assets)生成器

source: Settings
zh_hans: 设置

# SMIt.Text
source: Fonticon Browser
zh_hans: 字体图标浏览器

# Btn1.ToolTipService.ToolTip
source: Dafault URI Scheme
zh_hans: 默认URI方案（英文）

# Btn2.ToolTipService.ToolTip
source: History
zh_hans: 历史

# DUI.Text
source: Dafault URI Scheme
zh_hans: 默认URI方案（英文）

# g.Header
source: General
zh_hans: 普通

# p.Header
source: People
zh_hans: 人脉

# s.Header
source: Windows Settings
zh_hans: 系统设置

# wm.Header
source: Windows Maps
zh_hans: Windows地图

# ws.Header
source: Windows Store
zh_hans: Windows商店

# CH.Content
source: Clear History
zh_hans: 清空历史纪录

# CMess
source: History List is cleared.
zh_hans: 历史纪录已清空。

# history.Text
source: History
zh_hans: 历史

# Sett.Text
source: Settings
zh_hans: 设置

# Cp4.ToolTipService.ToolTip
source: Copy
zh_hans: 复制

# FI.Text
source: Fonticon
zh_hans: 字体图标

# lib.Text
source: Latest Internal Build
zh_hans: 最新内部预览版本

# rusmai.Text
source: Recently Used Fonticon
zh_hans: 最近使用的字体图标

# welcome.Text
source: Hello, developer
zh_hans: 欢迎，开发者

# welcome_device.Text
source: You are curently using
zh_hans: 您正在使用

# welcome_o.Text
source: on
zh_hans: 于

# his.Text
source: History
zh_hans: 历史

source: Home
zh_hans: 首页

# LBI
source: Latest Build Info
zh_hans: 最新预览版本资讯

# mobile.Content
source: Mobile
zh_hans: 移动端

# more.Content
source: More
zh_hans: 更多

# noH.Text
source: You have no history yet.
zh_hans: 暂无历史

# pc.Content
source: PC
zh_hans: PC端

# sma.Content
source: Fonticons
zh_hans: 字体图标

# wif.Text
source: Insider Fast
zh_hans: 快速通道

# wis.Text
source: Insider Slow
zh_hans: 慢速通道

# wrp.Text
source: Release Preview
zh_hans: 发行预览版

# libs.Content
source: Libraries
zh_hans: 库
